
/* Class = "NSButton"; ibExternalAccessibilityDescription = "global color control"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "globale Farbsteuerung";

/* Class = "NSView"; ibExternalAccessibilityHelp = "Highlights Puck Info"; ObjectID = "1dN-gm-B5O"; */
"1dN-gm-B5O.ibExternalAccessibilityHelp" = "Puck (Glanzlichter) - Info";

/* Class = "NSView"; ibExternalAccessibilityHelp = "Midtones Puck Info"; ObjectID = "4F9-qW-GTe"; */
"4F9-qW-GTe.ibExternalAccessibilityHelp" = "Puck (Mitteltöne) - Info";

/* Class = "NSView"; ibExternalAccessibilityDescription = "global color hue angle"; ObjectID = "6DW-V7-ff2"; */
"6DW-V7-ff2.ibExternalAccessibilityDescription" = "globaler Farbtonwinkel";

/* Class = "NSTextFieldCell"; title = "˚"; ObjectID = "97s-un-A1e"; */
"97s-un-A1e.title" = "˚";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Global Puck X Data"; ObjectID = "BOS-F7-XgC"; */
"BOS-F7-XgC.ibExternalAccessibilityHelp" = "Puck (Global) - X-Daten";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "shadows color control"; ObjectID = "DK3-qS-QVf"; */
"DK3-qS-QVf.ibExternalAccessibilityDescription" = "Farbsteuerung Schatten";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "highlights color control"; ObjectID = "EBI-Pg-M69"; */
"EBI-Pg-M69.ibExternalAccessibilityDescription" = "Farbauswahl Lichter";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Global Puck X Data"; ObjectID = "ETp-Jc-6RJ"; */
"ETp-Jc-6RJ.ibExternalAccessibilityHelp" = "Puck (Global) - X-Daten";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Global Puck X Data"; ObjectID = "G2w-CZ-Gkn"; */
"G2w-CZ-Gkn.ibExternalAccessibilityHelp" = "Puck (Global) - X-Daten";

/* Class = "NSTextFieldCell"; title = "%"; ObjectID = "Ioy-O7-zaw"; */
"Ioy-O7-zaw.title" = " %";

/* Class = "NSView"; ibExternalAccessibilityHelp = "Global Puck Info"; ObjectID = "JTK-vW-RAA"; */
"JTK-vW-RAA.ibExternalAccessibilityHelp" = "Puck (Global) - Info";

/* Class = "NSView"; ibExternalAccessibilityDescription = "shadows color hue angle"; ObjectID = "LPA-3U-AMU"; */
"LPA-3U-AMU.ibExternalAccessibilityDescription" = "Farbtonwinkel Schatten";

/* Class = "NSView"; ibExternalAccessibilityDescription = "shadows color amount"; ObjectID = "Lo9-Vt-KUp"; */
"Lo9-Vt-KUp.ibExternalAccessibilityDescription" = "Farbstärke Schatten";

/* Class = "NSTextFieldCell"; title = "%"; ObjectID = "NHC-vi-P3f"; */
"NHC-vi-P3f.title" = " %";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset color board"; ObjectID = "NqB-iU-g2S"; */
"NqB-iU-g2S.ibExternalAccessibilityDescription" = "Farbtafel zurücksetzen";

/* Class = "NSTextFieldCell"; title = "%"; ObjectID = "ONy-MX-i2V"; */
"ONy-MX-i2V.title" = " %";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "midtones color control"; ObjectID = "Pwn-Z4-nue"; */
"Pwn-Z4-nue.ibExternalAccessibilityDescription" = "Farbsteuerung Mitteltöne";

/* Class = "NSTextFieldCell"; title = "Highlights"; ObjectID = "RV8-P2-6pI"; */
"RV8-P2-6pI.title" = "Lichter";

/* Class = "NSView"; ibExternalAccessibilityHelp = "Shadows Puck Info"; ObjectID = "S74-aG-Rcv"; */
"S74-aG-Rcv.ibExternalAccessibilityHelp" = "Puck (Schatten) - Info";

/* Class = "NSTextFieldCell"; title = "%"; ObjectID = "THh-w4-tbV"; */
"THh-w4-tbV.title" = " %";

/* Class = "NSView"; ibExternalAccessibilityDescription = "highlights color amount"; ObjectID = "Ts9-St-CRM"; */
"Ts9-St-CRM.ibExternalAccessibilityDescription" = "Farbstärke Lichter";

/* Class = "NSTextFieldCell"; title = "Shadows"; ObjectID = "UDc-1N-Nvh"; */
"UDc-1N-Nvh.title" = "Schatten";

/* Class = "NSTextFieldCell"; title = "˚"; ObjectID = "bsm-xf-FKq"; */
"bsm-xf-FKq.title" = "˚";

/* Class = "NSView"; ibExternalAccessibilityDescription = "midtones color hue angle"; ObjectID = "bwV-BF-RRd"; */
"bwV-BF-RRd.ibExternalAccessibilityDescription" = "Farbtonwinkel Mitteltöne";

/* Class = "NSTextFieldCell"; title = "˚"; ObjectID = "fM1-XF-MfE"; */
"fM1-XF-MfE.title" = "˚";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Global Puck X Data"; ObjectID = "hQS-o8-rSS"; */
"hQS-o8-rSS.ibExternalAccessibilityHelp" = "Puck (Global) - X-Daten";

/* Class = "NSView"; ibExternalAccessibilityDescription = "global color amount"; ObjectID = "jX2-QA-79e"; */
"jX2-QA-79e.ibExternalAccessibilityDescription" = "globale Farbstärke";

/* Class = "NSView"; ibExternalAccessibilityDescription = "midtones color amount"; ObjectID = "tPM-kN-cPu"; */
"tPM-kN-cPu.ibExternalAccessibilityDescription" = "Farbstärke Mitteltöne";

/* Class = "NSTextFieldCell"; title = "Midtones"; ObjectID = "wGV-75-fCz"; */
"wGV-75-fCz.title" = "Mitteltöne";

/* Class = "NSTextFieldCell"; title = "Global"; ObjectID = "yw4-su-Jat"; */
"yw4-su-Jat.title" = "Global";

/* Class = "NSView"; ibExternalAccessibilityDescription = "highlights color hue angle"; ObjectID = "z2T-AV-HYz"; */
"z2T-AV-HYz.ibExternalAccessibilityDescription" = "Farbtonwinkel Lichter";

/* Class = "NSTextFieldCell"; title = "˚"; ObjectID = "z3w-bk-Uuq"; */
"z3w-bk-Uuq.title" = "˚";

/* Class = "NSSegmentedCell"; zIM-73-Tbe.ibShadowedLabels[0] = "Color"; ObjectID = "zIM-73-Tbe"; */
"zIM-73-Tbe.ibShadowedLabels[0]" = "Farbe";

/* Class = "NSSegmentedCell"; zIM-73-Tbe.ibShadowedLabels[1] = "Saturation"; ObjectID = "zIM-73-Tbe"; */
"zIM-73-Tbe.ibShadowedLabels[1]" = "Sättigung";

/* Class = "NSSegmentedCell"; zIM-73-Tbe.ibShadowedLabels[2] = "Exposure"; ObjectID = "zIM-73-Tbe"; */
"zIM-73-Tbe.ibShadowedLabels[2]" = "Belichtung";

/* Class = "NSSegmentedCell"; zIM-73-Tbe.ibShadowedToolTips[0] = "Adjust color"; ObjectID = "zIM-73-Tbe"; */
"zIM-73-Tbe.ibShadowedToolTips[0]" = "Farbe anpassen";

/* Class = "NSSegmentedCell"; zIM-73-Tbe.ibShadowedToolTips[1] = "Adjust saturation"; ObjectID = "zIM-73-Tbe"; */
"zIM-73-Tbe.ibShadowedToolTips[1]" = "Sättigung anpassen";

/* Class = "NSSegmentedCell"; zIM-73-Tbe.ibShadowedToolTips[2] = "Adjust exposure"; ObjectID = "zIM-73-Tbe"; */
"zIM-73-Tbe.ibShadowedToolTips[2]" = "Belichtung anpassen";
